{
	"homepage_t": "Idena Apps - Community driven directory of all Idena resources",
	"links_t": "Idena Apps - Useful Links",
	"apps_t": "Idena Apps - Apps and Wallets",
	"videos_t": "Idena Apps - Videos and Blogs",
	"explorers_t": "Idena Apps - Explorers",
	"communities_t": "Idena Apps - Communities",
	"hero_title": "Idena Apps & Resources",
	"hero_description": "This is a community curated list of everything useful in the Idena ecosystem. Here you will find all the community built apps, How-to videos & Tutorials. The information on this page is provided by the community. Idena foundation does not officially endorse these resources unless released by the foundation.",
	"contribute": "Contribute",
	"contribute_statement": "Can't find what you're looking for? Submit your resource here to get it added in the directory",
	"submit": "Submit Resource",
	"all_categories": "All Categories",
	"view_all": "View All",
	"online": "Online / Total",
	"apps": "Apps",
	"communities": "Communities",
	"videos_blogs": "Videos & Blogs",
	"explorers": "Explorers",
	"links": "Links",
	"identities": "Identities",
	"validation_title": "Next Validation In",
	"online_total": "Online / Total",
	"days": "days",
	"hours": "hours",
	"minutes": "minutes",
	"seconds": "seconds",
	"validation_sub": "Validation time",
	"disclaimer": "* DISCLAIMER: Idena community makes no representations or warranties of any kind concerning the safety, suitability, lack of viruses or inaccuracies of the listed apps. There are inherent dangers in the use of any software, and you are solely responsible for determining whether listed apps are compatible with your equipment and other software installed on your equipment. Furthermore, users commit themselves to a legally appropriate use of the listed apps according to the respective national as well as international law.You are also solely responsible for the protection of your equipment and backup of your data, and the app maker will not be liable for any damages or loss of DNA you may suffer in connection with using, modifying, or distributing the open-source listed apps.",
	"donate_pretext": "Idena Apps is maintained by community member ",
	"donate_posttext": "Please support by donating to ",
	"back": "Back to Home",
	"all": "All",
	"official": "Official",
	"app_details": "App Details",
	"by": "By",
	"github": "Github Project Page",
	"github_no": "Github Unavailable",
	"join_community": "Join Community",
	"read": "Read Post",
	"watch": "Watch Video",
	"visit": "Visit Website",
	"network_growth_title": "Network Growth",
	"since_last_epoch": "Growth since last epoch",
	"good_flip_t": "Idena Apps - What is a Good Flip?",
	"bad_flip_t": "Idena Apps - What is a Bad Flip?",
	"bad_flip_title": "What is a Bad Flip?",
	"good_flip_title": "What is a Good Flip",
	"bad_flip_subtext": "A BAD FLIP PENALIZES YOU IN DNA",
	"good_flip_subtext": "A GOOD FLIP EARNS YOU REWARDS IN DNA",
	"good_flip_1": "A good flip tells a story, assembled chronologically, to represent an event or a process from beginning to end.",
	"good_flip_2": "A good flip is EASY to solve for humans, but hard for robots.",
	"good_flip_3": "A good flip uses clear, simple images, and lets the story be obvious, with no ambiguity.",
	"good_flip_4": "A good flip uses no text.",
	"good_flip_5": "A good flip uses simple concepts that ANYONE IN THE WORLD will easily understand, regardless of their native language or culture.",
	"good_flip_6": "A good flip should be relevant to both of the seed words.",
	"good_flip_7": "A good flip makes use of the tools available including DRAWING and COLLAGE to help battle against AI and add creativity",
	"good_flip_8": "A good flip uses the shuffle to create a 100% non logical alternative.",
	"bad_flip_1": "A bad flip has NO logical story, even if it uses both keywords.",
	"bad_flip_2": "A bad flip contains numbers or letters on images.",
	"bad_flip_3": "A bad flip is hard to understand.",
	"bad_flip_4": "A bad flip contains hateful, inappropriate or NSFW content.",
	"bad_flip_5": "A bad flip does NOT USE BOTH keywords in the story.",
	"bad_flip_6": "A bad flip uses objects in images in sequence (1-2-3-4).",
}
