{
	"homepage_t": "Idena Aplicaciones - Directoiro de recursos de Idena echo por la comunidad",
	"links_t": "Idena Aplicaciones - Enlaces Utiles ",
	"apps_t": "Idena Aplicaciones - Aplicaciones y Carteras",
	"videos_t": "Idena Aplicaciones - Videos and Blogs",
	"explorers_t": "Idena Aplicaciones - Exploradores",
	"communities_t": "Idena Aplicaciones - Comunidads",
	"hero_title": "Idena Aplicaciones & Recursos",
	"hero_description": "Esta es una lista seleccionada por la comunidad de todo lo útil en el ecosistema de Idena. Aquí encontrará todas las aplicaciones creadas por la comunidad, videos en Cómo Hacerlo y tutoriales. La información en esta página es proporcionada por la comunidad. La fundación Idena no respalda oficialmente estos recursos a lo menos que sea publicado por la fudacion, Idena.",
	"contribute": "Contribuir",
	"contribute_statement": "¿No puedes encontrar lo que estás buscando? Envíe su recurso aquí para agregarlo en el directorio.",
	"submit": "Presentar Solicitud",
	"all_categories": "Todas las categorías",
	"view_all": "Ver Todo",
	"online": "En línea / Total",
	"apps": "Aplicaciones",
	"communities": "Comunidades",
	"videos_blogs": "Videos & Blogs",
	"explorers": "Exploradores",
	"links": "Enlaces",
	"identities": "Identidades",
	"validation_title": "Siguiente validación en",
	"online_total": "En línea / Total",
	"days": "dias",
	"hours": "horas",
	"minutes": "minutos",
	"seconds": "segundos",
	"validation_sub": "la validación será en",
	"disclaimer": "* DESCARGO DE RESPONSABILIDAD: La comunidad de Idena no hace representaciones o garantías de ningún tipo con respecto a la seguridad, idoneidad, falta de virus o inexactitudes de las aplicaciones enumeradas. Existen peligros inherentes al uso de cualquier software, y usted es el único responsable de determinar si las aplicaciones enumeradas son compatibles con su equipo y otro software instalado en su equipo. Además, los usuarios se comprometen a un uso legalmente adecuado de las aplicaciones enumeradas de acuerdo con el respectivo derecho nacional e internacional. Usted también es el único responsable de la protección de su equipo y la copia de seguridad de sus datos, y el creador de la aplicación no será responsable de ningún daño o pérdida de ADN que pueda sufrir en relación con el uso, modificación o distribución de las aplicaciones listadas de código abierto.",
	"donate_pretext": "Idena Aplicaciones es mantenida por el membro de la comunidad ",
	"donate_posttext": "Por favor soporta por donar a ",
	"back": "Regresa a Pagina Inicial",
	"all": "Todo",
	"official": "Oficial",
	"app_details": "Detailles de Aplicacion",
	"by": "Por",
	"github": "Github Pagina de Proyecto",
	"github_no": "Github Indisponible",
	"join_community": "Unete a la Comunidad",
	"read": "Leer Publicacion",
	"watch": "Ver Video",
	"visit": "Visita la Pagina",
	"network_growth_title": "Crecimiento de red",
	"since_last_epoch": "Crecimiento desde la última época",
	"good_flip_t": "Idena Apps - What is a Good Flip?",
	"bad_flip_t": "Idena Apps - What is a Bad Flip?",
	"bad_flip_title": "What is a Bad Flip?",
	"good_flip_title": "What is a Good Flip",
	"bad_flip_subtext": "A BAD FLIP PENALIZES YOU IN DNA",
	"good_flip_subtext": "A GOOD FLIP EARNS YOU REWARDS IN DNA",
	"good_flip_1": "A good flip tells a story, assembled chronologically, to represent an event or a process from beginning to end.",
	"good_flip_2": "A good flip is EASY to solve for humans, but hard for robots.",
	"good_flip_3": "A good flip uses clear, simple images, and lets the story be obvious, with no ambiguity.",
	"good_flip_4": "A good flip uses no text.",
	"good_flip_5": "A good flip uses simple concepts that ANYONE IN THE WORLD will easily understand, regardless of their native language or culture.",
	"good_flip_6": "A good flip should be relevant to both of the seed words.",
	"good_flip_7": "A good flip makes use of the tools available including DRAWING and COLLAGE to help battle against AI and add creativity",
	"good_flip_8": "A good flip uses the shuffle to create a 100% non logical alternative.",
	"bad_flip_1": "A bad flip has NO logical story, even if it uses both keywords.",
	"bad_flip_2": "A bad flip contains numbers or letters on images.",
	"bad_flip_3": "A bad flip is hard to understand.",
	"bad_flip_4": "A bad flip contains hateful, inappropriate or NSFW content.",
	"bad_flip_5": "A bad flip does NOT USE BOTH keywords in the story.",
	"bad_flip_6": "A bad flip uses objects in images in sequence (1-2-3-4).",
	"validation_basics": "Validation Basics",
	"learn_more": "Learn More",
	"warning": "If even one of your submitted flips are reported during validation, you loose 100% of your rewards including invitation rewards for that validation",
	"videos": "Videos",
	"blogs": "Blogs",
	"libraries": "Libraries",
	"exchange": "Exchange",
	"coin_stats": "Coin Statistics"
}
