{
	"homepage_t": "Idena Apps - Un annuaire communautaire pour toutes les ressources Idena",
	"links_t": "Idena Apps - Liens utiles",
	"apps_t": "Idena Apps - Applications et Portefeuilles",
	"videos_t": "Idena Apps - Vidéos et Blogs",
	"explorers_t": "Idena Apps - Explorateurs ",
	"communities_t": "Idena Apps - Communautés",
	"hero_title": "Applications Idena & Ressources",
	"hero_description": "Ceci est une liste organisée de tout ce qui est utile dans l'écosystème Idena. Vous trouverez ici l'ensemble des applications construites par la communauté, guides vidéos et tutoriels. Les informations sur cette page sont fournies par la communauté. La fondation Idena n'approuve pas officiellement ces ressources à l'exception de celles qu'elle a publiées.",
	"contribute": "Contribuez",
	"contribute_statement": "Vous ne trouvez pas ce que vous cherchez ? Soumettez votre ressource ici pour l'ajouter à l'annuaire",
	"submit": "Soumettre votre ressource",
	"all_categories": "Toutes les catégories",
	"view_all": "Tout voir",
	"online": "En ligne / Total",
	"apps": "Applications",
	"communities": "Communautés",
	"videos_blogs": "Vidéos & Blogs",
	"explorers": "Explorateurs",
	"links": "Liens",
	"identities": "identités",
	"validation_title": "Prochaine validation dans",
	"online_total": "En ligne / Total",
	"days": "jours",
	"hours": "heures",
	"minutes": "minutes",
	"seconds": "secondes",
	"validation_sub": "Horaire de validation",
	"disclaimer": "* Clause de non-responsabilité : la communauté Idena ne garantit aucunement la sécurité, la pertinence ou l'absence de virus ou l'inexactitude des applications listées. Il existe un danger inhérent à l'utilisation de tout logiciel, et vous êtes personnellement responsable pour déterminer si les applications listées sont compatibles ou non avec votre équipement et autres logiciels installés sur votre équipement. De plus, les utilisateurs s'engagent à une utilisation légalement appropriée des applications listées en accord avec leur droit national respectif ainsi qu'avec le droit international. Vous êtes l'unique responsable pour la protection de votre équipement et la sauvegarde de vos données, et le créateur de l'application n'est en aucun cas responsable pour tout dommages ou pertes de DNA pouvant résulter de l'utilisation, de la modification ou de la distribution des applications open-source listées.",
	"donate_pretext": "Idena Apps est maintenu par un membre de la communauté",
	"donate_posttext": "Merci de montrer votre soutien en faisant une donation à ",
	"back": "Retour à l'accueil",
	"all": "Tou·te·s les",
	"official": "Officiel",
	"app_details": "Détails de l'application",
	"by": "Par",
	"github": "Page Github du Projet",
	"github_no": "Github non disponible",
	"join_community": "Rejoindre la communauté",
	"read": "Lire l'article",
	"watch": "Regarder la vidéo",
	"visit": "Visiter le site",
	"network_growth_title": "Croissance du réseau",
	"since_last_epoch": "croissance depuis la dernière époque",
	"good_flip_t": "Idena Apps - Qu'est-ce qu'un bon Flip ?",
	"bad_flip_t": "Idena Apps - Qu'est-ce qu'un mauvais Flip ?",
	"bad_flip_title": "Qu'est-ce qu'un mauvais Flip ?",
	"good_flip_title": "Qu'est-ce qu'un bon Flip ?",
	"bad_flip_subtext": "UN MAUVAIS FLIP VOUS PENALISE EN DNA",
	"good_flip_subtext": "UN BON FLIP VOUS RECOMPENSE EN DNA",
	"good_flip_1": "Un bon flip raconte une histoire, liée chronologiquement et représentant un évènement ou un processus avec un début et une fin.",
	"good_flip_2": "Un bon flip est FACILE à résoudre pour les humains, mais difficile pour les robots.",
	"good_flip_3": "Un bon flip utilise des images claires, simples, et met en avant une histoire évidente sans ambiguïté.",
	"good_flip_4": "Un bon flip n'utilise pas de texte.",
	"good_flip_5": "Un bon flip utilise des concepts simples que N'IMPORTE QUI DANS LE MONDE peut comprendre, indépendamment de sa langue maternelle ou de sa culture.",
	"good_flip_6": "Un bon flip doit être pertinent par rapport aux deux mots-clés attribués.",
	"good_flip_7": "Un bon flip doit utiliser tous les outils disponibles, y compris le dessin et le montage afin d'aider à lutter contre les IA et pour augmenter leur créativité",
	"good_flip_8": "Un bon flip utilise le mélange/mixage afin de créer une alternative 100% illogique.",
	"bad_flip_1": "Un mauvais flip ne contient PAS d'histoire logique, même s'il utilise les deux mots-clés.",
	"bad_flip_2": "Un mauvais flip contient des nombres ou des lettres sur les images.",
	"bad_flip_3": "Un mauvais flip est compliqué à comprendre.",
	"bad_flip_4": "Un mauvais flip contient des propos haineux, inappropriés ou NSFW (-Not safe for work-, c'est-à-dire des images qu'on ne pourrait pas regarder au travail, notamment pornographique ou gore).",
	"bad_flip_5": "Un mauvais flip n'utilise pas LES DEUX mots-clés dans son histoire.",
	"bad_flip_6": "Un mauvais flip utilise des objets séquencés en images (1-2-3-4).",
	"validation_basics": "Les fondamentaux de la Validation",
	"learn_more": "En savoir plus",
	"warning": "Si même un seul de vos flips est signalé durant la session de validation, vous perdrez 100% de vos récompenses, y compris les récompenses d'invitation, pour ladite validation",
	"videos": "Vidéos",
	"blogs": "Blogs",
	"wallets": "Wallets",
	"other": "Autres",
	"bots": "Bots Telegram",
	"managers": "Manager de Node",
	"analytics": "Analyses et Data",
	"libraries": "Librairies",
	"exchange": "Echanges",
	"coin_stats": "Statistiques du Coin"
}
