{
	"homepage_t": "Idena Apps - Un annuaire communautaire pour toutes les ressources Idena",
	"links_t": "Idena Apps - Liens utiles",
	"apps_t": "Idena Apps - Applications et Portefeuilles",
	"videos_t": "Idena Apps - Vidéos et Blogs",
	"explorers_t": "Idena Apps - Explorateurs ",
	"communities_t": "Idena Apps - Communautés",
	"hero_title": "Applications Idena & Ressources",
	"hero_description": "Ceci est une liste organisée de tout ce qui est utile dans l'écosystème Idena. Vous trouverez ici l'ensemble des applications construites par la communauté, guides vidéos et tutoriels. Les informations sur cette page sont fournies par la communauté. La fondation Idena n'approuve pas officiellement ces ressources à l'exception de celles qu'elle a publiées.",
	"contribute": "Contribuez",
	"contribute_statement": "Vous ne trouvez pas ce que vous cherchez ? Soumettez votre ressource ici pour l'ajouter à l'annuaire",
	"submit": "Soumettre votre ressource",
	"all_categories": "Toutes les catégories",
	"view_all": "Tout voir",
	"online": "En ligne / Total",
	"apps": "Applications",
	"communities": "Communautés",
	"videos_blogs": "Vidéos & Blogs",
	"explorers": "Explorateurs",
	"links": "Liens",
	"identities": "identités",
	"validation_title": "Prochaine validation dans",
	"online_total": "En ligne / Total",
	"days": "jours",
	"hours": "heures",
	"minutes": "minutes",
	"seconds": "secondes",
	"validation_sub": "Horaire de validation",
	"disclaimer": "* Clause de non-responsabilité : la communauté Idena ne garantit aucunement la sécurité, la pertinence ou l'absence de virus ou l'inexactitude des applications listées. Il existe un danger inhérent à l'utilisation de tout logiciel, et vous êtes personnellement responsable pour déterminer si les applications listées sont compatibles ou non avec votre équipement et autres logiciels installés sur votre équipement. De plus, les utilisateurs s'engagent à une utilisation légalement appropriée des applications listées en accord avec leur droit national respectif ainsi qu'avec le droit international. Vous êtes l'unique responsable pour la protection de votre équipement et la sauvegarde de vos données, et le créateur de l'application n'est en aucun cas responsable pour tout dommages ou pertes de DNA pouvant résulter de l'utilisation, de la modification ou de la distribution des applications open-source listées.",
	"donate_pretext": "Idena Apps est maintenu par un membre de la communauté",
	"donate_posttext": "Merci de montrer votre soutien en faisant une donation à ",
	"back": "Retour à l'accueil",
	"all": "Tou·te·s les",
	"official": "Officiel",
	"app_details": "Détails de l'application",
	"by": "Par",
	"github": "Page Github du Projet",
	"github_no": "Github non disponible",
	"join_community": "Rejoindre la communauté",
	"read": "Lire l'article",
	"watch": "Regarder la vidéo",
	"visit": "Visiter le site",
	"network_growth_title": "Croissance du réseau",
	"since_last_epoch": "croissance depuis la dernière époque",
	"good_flip_t": "Idena Apps - What is a Good Flip?",
	"bad_flip_t": "Idena Apps - What is a Bad Flip?",
	"bad_flip_title": "What is a Bad Flip?",
	"good_flip_title": "What is a Good Flip",
	"bad_flip_subtext": "A BAD FLIP PENALIZES YOU IN DNA",
	"good_flip_subtext": "A GOOD FLIP EARNS YOU REWARDS IN DNA",
	"good_flip_1": "A good flip tells a story, assembled chronologically, to represent an event or a process from beginning to end.",
	"good_flip_2": "A good flip is EASY to solve for humans, but hard for robots.",
	"good_flip_3": "A good flip uses clear, simple images, and lets the story be obvious, with no ambiguity.",
	"good_flip_4": "A good flip uses no text.",
	"good_flip_5": "A good flip uses simple concepts that ANYONE IN THE WORLD will easily understand, regardless of their native language or culture.",
	"good_flip_6": "A good flip should be relevant to both of the seed words.",
	"good_flip_7": "A good flip makes use of the tools available including DRAWING and COLLAGE to help battle against AI and add creativity",
	"good_flip_8": "A good flip uses the shuffle to create a 100% non logical alternative.",
	"bad_flip_1": "A bad flip has NO logical story, even if it uses both keywords.",
	"bad_flip_2": "A bad flip contains numbers or letters on images.",
	"bad_flip_3": "A bad flip is hard to understand.",
	"bad_flip_4": "A bad flip contains hateful, inappropriate or NSFW content.",
	"bad_flip_5": "A bad flip does NOT USE BOTH keywords in the story.",
	"bad_flip_6": "A bad flip uses objects in images in sequence (1-2-3-4).",
	"validation_basics": "Validation Basics",
	"learn_more": "Learn More"
}
