{
	"homepage_t": "इडेना एप्स - कम्युनिटी द्वारा सभी इडेना संसाधनों की निर्देशिका",
	"links_t": "इडेना एप्स - जरूरी लिंक्स",
	"apps_t": "इडेना एप्स - एप्प्स और वॉलेट",
	"videos_t": "इडेना एप्स - वीडियोस और ब्लोग्स",
	"explorers_t": "इडेना एप्स - ब्लॉकचैन एक्स्प्लोरर",
	"communities_t": "इडेना एप्स - कम्युनिटी",
	"hero_title": "इडेना एप्स और संसाधन",
	"hero_description": "यह इडेना इकोसिस्टम में उपयोगी हर चीज की एक समुदाय क्यूरेट सूची है। यहां आपको सभी समुदाय निर्मित ऐप्स, हाउ-टू वीडियो और ट्यूटोरियल मिलेंगे। इस पेज पर जानकारी समुदाय द्वारा प्रदान की गई है। इडेना फाउंडेशन आधिकारिक तौर पर इन संसाधनों का तब तक समर्थन नहीं करता जब तक फाउंडेशन द्वारा जारी नहीं किया जाता है।",
	"contribute": "योगदान",
	"contribute_statement": "आप जो खोज रहे हैं वह नहीं मिला? अपने संसाधन को यहां प्रस्तुत करें ताकि इसे निर्देशिका में जोड़ा जा सके",
	"submit": "संसाधन जमा करें",
	"all_categories": "सभी श्रेणियां",
	"view_all": "सब देखें",
	"online": "ऑनलाइन / कुल",
	"apps": "एप्प्स",
	"communities": "कम्युनिटी",
	"videos_blogs": "वीडियोस और ब्लोग्स",
	"explorers": "एक्स्प्लोरर",
	"links": "लिंक्स",
	"identities": "पहचान",
	"validation_title": "अगला वेलिडेशन",
	"online_total": "ऑनलाइन / कुल",
	"days": "दिन",
	"hours": "घंटे",
	"minutes": "मिनट",
	"seconds": "सेकंड",
	"validation_sub": "वेलिडेशन टाइम",
	"disclaimer": "* अस्वीकरण: इडेना समुदाय किसी भी प्रकार की सुरक्षा, उपयुक्तता, वायरस की कमी या सूचीबद्ध ऐप्स की अशुद्धियों के बारे में कोई प्रतिनिधित्व या वारंटी नहीं देता है। किसी भी सॉफ़्टवेयर के उपयोग में निहित खतरे हैं, और आप सूचीबद्ध एप्लिकेशन निर्धारित करने के लिए पूरी तरह से जिम्मेदार हैं। आपके उपकरण और आपके उपकरण पर स्थापित अन्य सॉफ़्टवेयर के साथ संगत। इसके अलावा, उपयोगकर्ता संबंधित राष्ट्रीय और अंतरराष्ट्रीय कानून के अनुसार सूचीबद्ध ऐप के कानूनी रूप से उचित उपयोग के लिए खुद को प्रतिबद्ध करते हैं। आप अपने उपकरणों और बैकअप की सुरक्षा के लिए पूरी तरह से जिम्मेदार हैं। आपके डेटा, और ऐप निर्माता किसी भी नुकसान या डीएनए के नुकसान के लिए उत्तरदायी नहीं होंगे जो आप ओपन-सोर्स सूचीबद्ध ऐप का उपयोग, संशोधित या वितरित करने के संबंध में पीड़ित हो सकते हैं।",
	"donate_pretext": "इडेना एप्स का रखरखाव सामुदायिक सदस्य द्वारा किया जाता है, जिनका नाम ",
	"donate_posttext": "कृपया दान करके समर्थन करें ",
	"back": "वापस जाए",
	"all": "सब",
	"official": "ऑफिसियल",
	"app_details": "एप्लिकेशन विवरण",
	"by": "द्वारा:",
	"github": "Github प्रोजेक्ट पेज",
	"github_no": "Github अनुपलब्ध",
	"join_community": "समुदाय से जुड़ें",
	"read": "पोस्ट पढ़ें",
	"watch": "वीडियो देखें",
	"visit": "वेबसाइट पर जाएँ",
	"network_growth_title": "नेटवर्क विकास",
	"since_last_epoch": "पिछले युग के बाद से विकास",
	"good_flip_t": "इडेना एप्स - एक अच्छा फ्लिप क्या है?",
	"bad_flip_t": "इडेना एप्स - एक बुरा फ्लिप क्या है?",
	"bad_flip_title": "एक बुरा फ्लिप क्या है?",
	"good_flip_title": "एक अच्छा फ्लिप क्या है?",
	"bad_flip_subtext": "एक बुरा फ्लिप आपके डीएनए पुरस्कार को कम करता है",
	"good_flip_subtext": "A GOOD FLIP EARNS YOU REWARDS IN DNA",
	"good_flip_1": "एक अच्छा फ्लिप एक कहानी बताता है, एक घटना या प्रक्रिया को शुरू से अंत तक दर्शाने के लिए कालानुक्रमिक रूप से इकट्ठा किया जाता है।",
	"good_flip_2": "एक अच्छा फ्लिप इंसानों के लिए हल करना आसान है, लेकिन रोबोट के लिए मुश्किल है।",
	"good_flip_3": "एक अच्छा फ्लिप स्पष्ट, सरल छवियों का उपयोग करता है, और कहानी को स्पष्टता देता है, जिसमें कोई अस्पष्टता नहीं है.",
	"good_flip_4": "एक अच्छा फ्लिप बिना टेक्स्ट का उपयोग करता है।",
	"good_flip_5": "एक अच्छा फ्लिप सरल अवधारणाओं का उपयोग करता है जो दुनिया में कोई भी अपनी मूल भाषा या संस्कृति की परवाह किए बिना आसानी से समझ जाएगा।",
	"good_flip_6": "एक अच्छा फ्लिप दोनों प्रमुख शब्दों के लिए प्रासंगिक होना चाहिए।",
	"good_flip_7": "एक अच्छा फ्लिप एआई के खिलाफ लड़ाई में मदद करने और रचनात्मकता को जोड़ने के लिए ड्राइंग और कोलज सहित टूल का उपयोग करता है",
	"good_flip_8": "एक अच्छा फ्लिप 100% गैर तार्किक विकल्प बनाने के लिए फेरबदल का उपयोग करता है।",
	"bad_flip_1": "एक बुरे फ्लिप में कोई तार्किक कहानी नहीं है, भले ही वह दोनों कीवर्ड का उपयोग करता हो।",
	"bad_flip_2": "एक बुरे फ्लिप में चित्रों पर संख्या या अक्षर होते हैं.",
	"bad_flip_3": "एक बुरा फ्लिप समझना मुश्किल है।",
	"bad_flip_4": "एक बुरे फ्लिप में घृणित, अनुचित या NSFW सामग्री होती है।",
	"bad_flip_5": "एक बुरा फ्लिप कहानी में कीवर्ड का उपयोग नहीं करता है।",
	"bad_flip_6": "एक बुरा फ्लिप अनुक्रम में छवियों का उपयोग करता है (1-2-3-4)।",
	"validation_basics": "वेलिडेशन बेसिक ज्ञान",
	"learn_more": "और अधिक जानें",
	"warning": "यदि आपके सबमिट किए गए फ़्लिप में से एक को भी वेलिडेशन के दौरान सूचित किया जाता है, तो आप उस वेलिडेशन के लिए आमंत्रण पुरस्कार सहित अपने पुरस्कारों का 100% कम कर देते हैं",
	"videos": "Videos",
	"blogs": "Blogs"
}
