{
	"homepage_t": "Idena Apps - Каталог ресурсов сообщества Idena",
	"links_t": "Idena Apps - Полезные ссылки",
	"apps_t": "Idena Apps - Приложения и кошельки",
	"videos_t": "Idena Apps - Видео и блоги",
	"explorers_t": "Idena Apps - Обозреватели",
	"communities_t": "Idena Apps - Сообщества",
	"hero_title": "Idena приложения и ресурсы",
	"hero_description": "Это список полезных ресурсов в экосистеме Idena. Здесь вы найдете все созданные сообществом приложения, практические видео и учебные пособия. Информация на этой странице предоставлена сообществом. Представленные ресурсы не имеют официального одобрения со стороны разработчиков Idena, если они не выпущены ими.",
	"contribute": "Добавить ресурс",
	"contribute_statement": "Не можете найти то, что вы ищете? Добавьте свой ресурс сюда, чтобы включить его в каталог",
	"submit": "Добавить",
	"all_categories": "Все категории",
	"view_all": "Каталог",
	"online": "Онлайн / Всего",
	"apps": "Приложения",
	"communities": "Сообщества",
	"videos_blogs": "Видео & Блоги",
	"explorers": "Обозреватели",
	"links": "Ссылки",
	"identities": "Идентити",
	"validation_title": "Следующая валидация",
	"online_total": "Онлайн / Всего",
	"days": "дней",
	"hours": "часов",
	"minutes": "минут",
	"seconds": "секунд",
	"validation_sub": "Дата валидации",
	"disclaimer": "* ОТКАЗ ОТ ОТВЕТСТВЕННОСТИ: Сообщество Idena не делает никаких заявлений и не дает никаких гарантий относительно безопасности, пригодности, отсутствия вирусов или неточностей в представленных приложениях. Использование любого программного обеспечения сопряжено с опасностью, и вы несете единоличную ответственность за определение совместимости перечисленных приложений с вашим оборудованием и другим программным обеспечением, установленным на вашем оборудовании. Кроме того, пользователи берут на себя обязательство по законному использованию перечисленных приложений в соответствии с национальным и международным законодательством. Вы также несете единоличную ответственность за защиту вашего оборудования и резервное копирование ваших данных, и производитель приложений не несет ответственности за любые повреждения или потерю DNA, которые вы можете понести в связи с использованием, изменением или распространением перечисленных приложений с открытым исходным кодом.",
	"donate_pretext": "Idena Apps поддерживается участником сообщества ",
	"donate_posttext": "Пожалуйста, поддержите, пожертвовав DNA на адрес ",
	"back": "Назад",
	"all": "Все",
	"official": "Официальное",
	"app_details": "Подробнее",
	"by": "By",
	"github": "Github проекта",
	"github_no": "Github недоступен",
	"join_community": "Присоединиться к сообществу",
	"read": "Читать сообщение",
	"watch": "Смотреть видео",
	"visit": "Посетить сайт",
	"network_growth_title": "Рост сети",
	"since_last_epoch": "Рост с предыдущей эпохи",
	"good_flip_t": "Idena Apps - What is a Good Flip?",
	"bad_flip_t": "Idena Apps - What is a Bad Flip?",
	"bad_flip_title": "What is a Bad Flip?",
	"good_flip_title": "What is a Good Flip",
	"bad_flip_subtext": "A BAD FLIP PENALIZES YOU IN DNA",
	"good_flip_subtext": "A GOOD FLIP EARNS YOU REWARDS IN DNA",
	"good_flip_1": "A good flip tells a story, assembled chronologically, to represent an event or a process from beginning to end.",
	"good_flip_2": "A good flip is EASY to solve for humans, but hard for robots.",
	"good_flip_3": "A good flip uses clear, simple images, and lets the story be obvious, with no ambiguity.",
	"good_flip_4": "A good flip uses no text.",
	"good_flip_5": "A good flip uses simple concepts that ANYONE IN THE WORLD will easily understand, regardless of their native language or culture.",
	"good_flip_6": "A good flip should be relevant to both of the seed words.",
	"good_flip_7": "A good flip makes use of the tools available including DRAWING and COLLAGE to help battle against AI and add creativity",
	"good_flip_8": "A good flip uses the shuffle to create a 100% non logical alternative.",
	"bad_flip_1": "A bad flip has NO logical story, even if it uses both keywords.",
	"bad_flip_2": "A bad flip contains numbers or letters on images.",
	"bad_flip_3": "A bad flip is hard to understand.",
	"bad_flip_4": "A bad flip contains hateful, inappropriate or NSFW content.",
	"bad_flip_5": "A bad flip does NOT USE BOTH keywords in the story.",
	"bad_flip_6": "A bad flip uses objects in images in sequence (1-2-3-4)."
}