{
	"homepage_t": "Idena Apps - Community driven directory of all Idena resources",
	"links_t": "Idena Apps - Корисни линкови",
	"apps_t": "Idena Apps - Апликације и Новчаници",
	"videos_t": "Idena Apps - Видео и Блог",
	"explorers_t": "Idena Apps - Претраживач",
	"communities_t": "Idena Apps - Заједнице",
	"hero_title": "Idena Апликације и Ресурси",
	"hero_description": "Ово је листа корисних ствари у Idena екосистему. Можете наћи све што је заједница направила, апликације, видео материјал и упутства. Информације на овој страници даје заједница. Ови ресурси нису званично подржани од стране Idena фондације осим у случају ако их фондација објави.",
	"contribute": "Допринесите",
	"contribute_statement": "Не можете пронаћи оно што тражите? Пошаљите свој ресурс који се може додати у директоријум",
	"submit": "Пошаљите Ресурс",
	"all_categories": "Све Категорије",
	"view_all": "Види Све",
	"online": "Онлајн / Укупон",
	"apps": "Апликације",
	"communities": "Заједнице",
	"videos_blogs": "Видео и Блог",
	"explorers": "Претраживачи",
	"links": "линкови",
	"identities": "Идентитети",
	"validation_title": "Наредна Валидација",
	"online_total": "Онлајн / Укупно",
	"days": "дана",
	"hours": "сати",
	"minutes": "минута",
	"seconds": "секунди",
	"validation_sub": "Време Валидације",
	"disclaimer": "* НАПОМЕНА: Idena заједница не даје никакве гаранције нити било какве гаранције које се тичу сигурности, погодности, недостатка вируса или нетачности наведених апликација. Употребom било ког софтвера постоји опасност, и ви сте једини одговорни за утврђивање да ли су наведене апликације компатибилне с вашом опремом и другим софтвером инсталираним на вашој опреми. Поред тога, корисници се обавезују на законито коришћење наведених апликација у складу са одговарајућим националним и међународним правом. Такође сте сами одговорни за заштиту ваше опреме и резервне копије ваших података, а произвођач апликација неће бити одговоран за било какво оштећење или губитак DNA који бисте могли претрпети у вези са коришћењем, модификовањем или дистрибуцијом апликација на списку отвореног кода.",
	"donate_pretext": "Idena Apps одржава члан заједнице ",
	"donate_posttext": "Молимо пружите подршку донацијом на ",
	"back": "Повратак на Почетак",
	"all": "Све",
	"official": "Званично",
	"app_details": "Детаљи Апликација",
	"by": "од",
	"github": "Github Страница",
	"github_no": "Github Недоступан",
	"join_community": "Придружите се Заједници",
	"read": "Прочитајте Пост",
	"watch": "Погледајте Видео",
	"visit": "Посетите Веб Страницу",
	"network_growth_title": "Раст мреже",
	"since_last_epoch": "раст од прошле епохе",
	"good_flip_t": "Idena Apps - What is a Good Flip?",
	"bad_flip_t": "Idena Apps - What is a Bad Flip?",
	"bad_flip_title": "What is a Bad Flip?",
	"good_flip_title": "What is a Good Flip",
	"bad_flip_subtext": "A BAD FLIP PENALIZES YOU IN DNA",
	"good_flip_subtext": "A GOOD FLIP EARNS YOU REWARDS IN DNA",
	"good_flip_1": "A good flip tells a story, assembled chronologically, to represent an event or a process from beginning to end.",
	"good_flip_2": "A good flip is EASY to solve for humans, but hard for robots.",
	"good_flip_3": "A good flip uses clear, simple images, and lets the story be obvious, with no ambiguity.",
	"good_flip_4": "A good flip uses no text.",
	"good_flip_5": "A good flip uses simple concepts that ANYONE IN THE WORLD will easily understand, regardless of their native language or culture.",
	"good_flip_6": "A good flip should be relevant to both of the seed words.",
	"good_flip_7": "A good flip makes use of the tools available including DRAWING and COLLAGE to help battle against AI and add creativity",
	"good_flip_8": "A good flip uses the shuffle to create a 100% non logical alternative.",
	"bad_flip_1": "A bad flip has NO logical story, even if it uses both keywords.",
	"bad_flip_2": "A bad flip contains numbers or letters on images.",
	"bad_flip_3": "A bad flip is hard to understand.",
	"bad_flip_4": "A bad flip contains hateful, inappropriate or NSFW content.",
	"bad_flip_5": "A bad flip does NOT USE BOTH keywords in the story.",
	"bad_flip_6": "A bad flip uses objects in images in sequence (1-2-3-4).",
	"validation_basics": "Validation Basics",
	"learn_more": "Learn More"
}