{
	"homepage_t": "Idena Apps – Каталог усіх ресурсів Idean керованих спільнотою",
	"links_t": "Idena Apps – Корисні посилання",
	"apps_t": "Idena Apps – Додатки та Гаманці",
	"videos_t": "Idena Apps – Відео і блоги",
	"explorers_t": "Idena Apps - Дослідники",
	"communities_t": "Idena Apps - Спільноти",
	"hero_title": "Idena Apps і Ресурси",
	"hero_description": "Це список всього корисного в екосистемі Idena, який керується спільнотою. Тут ти зможеш знайти побудовані спільнотою додатки, корисні відео і інструкції. Інформація на цій сторінці надається спільнотою. Фундація Idena офіційно не підтримує дані ресурси, окрім тих що надані самою фундацією",
	"contribute": "Зроби свій внесок",
	"contribute_statement": "Не вдається знайти те що шукаєш? Надай свій ресурс тут для того щоб він був доданим в каталог",
	"submit": "Надай ресурси",
	"all_categories": "Всі категорії",
	"view_all": "Переглянути все",
	"online": "Онлайн / Підсумок",
	"apps": "Додатки",
	"communities": "Спільноти",
	"videos_blogs": "Відео і Блоги",
	"explorers": "Дослідники",
	"links": "Посилання",
	"identities": "Ідентифікація",
	"validation_title": "Наступна валідація через",
	"online_total": "Онлайн / Підсумок",
	"days": "днів",
	"hours": "годин",
	"minutes": "хвилин",
	"seconds": "секунд",
	"validation_sub": "Час валідації",
	"disclaimer": "* ПОПЕРЕДЖЕННЯ : «Спільнота Idena не надає жодних гарантій на рахунок безпеки, сумісності, відсутності вірусів чи неточностей в перерахованих додатках. Існує успадкована небезпека під час користування будь яким програмним забезпеченням і Ви самостійно відповідаєте за визначення сумісності перерахованих додатків з Вашим обладнанням і іншим програмним забезпеченням встановленим на Вашому обладнанні. Крім того, користувачі беруть на себе відповідальність у  доречному, згідно закону, використанні перерахованих додатків відповідно до національного і міжнарожного законодавства. Виключно  Ви несете відповідальність за захист власного обладнання і резервне копіювання особистих даних, також виробник додатку не несе ніякої відповідальності за будь які збитки, чи втрату DNA,  внаслідок використання, внесення змін і розповсюдження перерахованих додатків з відкритим кодом»",
	"donate_pretext": "Idena додатки підтримуються членами спільноти ",
	"donate_posttext": "Будь ласка, підтримуйте за рахунок пожертв на ",
	"back": "Назад на головну",
	"all": "Все",
	"official": "Офіційний",
	"app_details": "Деталі додатків",
	"by": "Від",
	"github": "Сторінка проекту Github",
	"github_no": "Github Недоступний",
	"join_community": "Приєднайся до проекту",
	"read": "Прочитай пост",
	"watch": "Переглянь Відео",
	"visit": "Відвідай сайт",
	"network_growth_title": "Зростання мережі",
	"since_last_epoch": "Зростання мережі з минулої епохи",
	"good_flip_t": "Idena Apps - What is a Good Flip?",
	"bad_flip_t": "Idena Apps - What is a Bad Flip?",
	"bad_flip_title": "What is a Bad Flip?",
	"good_flip_title": "What is a Good Flip",
	"bad_flip_subtext": "A BAD FLIP PENALIZES YOU IN DNA",
	"good_flip_subtext": "A GOOD FLIP EARNS YOU REWARDS IN DNA",
	"good_flip_1": "A good flip tells a story, assembled chronologically, to represent an event or a process from beginning to end.",
	"good_flip_2": "A good flip is EASY to solve for humans, but hard for robots.",
	"good_flip_3": "A good flip uses clear, simple images, and lets the story be obvious, with no ambiguity.",
	"good_flip_4": "A good flip uses no text.",
	"good_flip_5": "A good flip uses simple concepts that ANYONE IN THE WORLD will easily understand, regardless of their native language or culture.",
	"good_flip_6": "A good flip should be relevant to both of the seed words.",
	"good_flip_7": "A good flip makes use of the tools available including DRAWING and COLLAGE to help battle against AI and add creativity",
	"good_flip_8": "A good flip uses the shuffle to create a 100% non logical alternative.",
	"bad_flip_1": "A bad flip has NO logical story, even if it uses both keywords.",
	"bad_flip_2": "A bad flip contains numbers or letters on images.",
	"bad_flip_3": "A bad flip is hard to understand.",
	"bad_flip_4": "A bad flip contains hateful, inappropriate or NSFW content.",
	"bad_flip_5": "A bad flip does NOT USE BOTH keywords in the story.",
	"bad_flip_6": "A bad flip uses objects in images in sequence (1-2-3-4)."
}
